[
  "obsidian-markmind",
  "obsidian-pangu",
  "better-fn",
  "obsidian-enhancing-mindmap",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "open-vscode",
  "tag-wrangler",
  "obsidian-linter",
  "customizable-sidebar",
  "table-editor-obsidian",
  "obsidian-outliner",
  "oz-clear-unused-images",
  "obsidian-pangu2",
  "obsidian-link-converter",
  "ProxyGithub",
  "quick-latex",
  "sliding-panes-obsidian",
  "cycle-through-panes",
  "graph-analysis",
  "dataview"
]